{
  "1": {
    "name": "Amaretto Di Saronno",
    "img": "A",
    "descr": "Come molte ricette a base di mandorle, è di antica tradizione e affonda le sue origini nel 1500. Nella città di Saronno venne commissionato al pittore Bernardino Luini un affresco che ritrae la Madonna e l'Adorazione dei magi. L'affresco è tutt'oggi visibile nel Santuario della Beata Vergine dei Miracoli. La leggenda narra che nel periodo in cui il pittore soggiornò a Saronno alloggiasse presso una locandiera dotata di particolare bellezza, di cui si innamorò al punto da usarla come modella per la sua Madonna. Per ringraziarlo, lei gli offrì un elisir di erbe, zucchero tostato, mandorle amare e brandy che venne immediatamente apprezzato e si diffuse in pochissimo tempo. Il liquore mantenne quindi un significato di affezione e amicizia ed è oggi uno dei prodotti italiani più diffusi all'estero. Il suo nome non viene tradotto e resta invariato in tutte le lingue. Il liquore amaretto non è un distillato ma un preparato per infusione in base alcolica, come il nocino o il limoncello. Per tale motivo è molto diffusa anche la preparazione casalinga che ha diverse varianti; la più diffusa prevede anche l'utilizzo di albicocche, oltre alle mandorle amare. Il liquore ha una gradazione alcolica di 28 gradi e un sapore che ricorda alla lontana il marzapane."
  },
  "2": {
    "name": "Amaro 18 Isolabella",
    "img": "A",
    "descr": "Fu ideato un anno dopo rispetto al Mandarinetto, composto nel 1870) dalla ditta fondata da Egidio Isolabella, divenuta poi F.lli Isolabella & C. e infine E.Isolabella & Figlio, con sede in Milano in via Villoresi 13 ed in Corso Colombo 9. Veniva definito \"aperitivo tonico\" (ed il mandarinetto \"superiore al curacao\" e \"liquore di gran lusso\"). Oltre a questi, la casa produceva anche il Vermouth Bianco \"High Life\". Successivamente il Mandarinetto[2] e l'Amaro 18 furono acquisiti (assieme al nome \"Isolabella\" divenuto anche marchio) dalla Illva di Saronno. L'amaro si presenta di colore scuro e con gradazione alcolica attualmente del 30% poiché nelle precedenti produzioni la gradazione era al 20,9%, ricavato dall'infusione di 18 tipi di erbe."
  },
  "3": {
    "name": "Angostura",
    "img": "A",
    "descr": "La sua invenzione si deve al dottor Johann Siegert, medico militare prussiano ingaggiato nell'Armata di Liberazione di Simón Bolívar, il fondatore dello stato del Venezuela. Il dottor Siegert curava i soldati colpiti da febbre e problemi intestinali. Dopo 4 anni di ricerche e di analisi delle virtù delle piante tropicali, sviluppò nel 1824 il suo \"bitter\" (amaro) per stimolare l'appetito e la digestione dei soldati ammalati. Il nome angostura è il nome della città dove si era installato il dottor Siegert. All'epoca era già un porto commerciale importante visitato da navi di tutto il mondo. I marinai sofferenti di malanni dovuti alle lunghe navigazioni si curavano con il \"bitter\" e ne portavano con loro durante il viaggio di ritorno, facendo conoscere quindi l'angostura in tutto il mondo. L'angostura è un bitter aromatizzato dal colore bruno e dal sapore amarognolo, dato principalmente dai chiodi di garofano, radice di genziana, cardamomo, essenza di arance amare e china in una miscela alcolica al 44,7%, mentre il resto è acqua e zucchero."
  },
  "4": {
    "name": "Aperol",
    "img": "A",
    "descr": "L'Aperol viene creato dai fratelli Barbieri e presentato ufficialmente in occasione della prima Fiera campionaria di Padova il 21 luglio 1919. L'Aperol è un aperitivo con una gradazione alcolica di 11°, dal colore rosso-arancio e dal sapore dolce amaro, ottenuto per infusione in alcol di arancia, erbe (tra cui il rabarbaro) e radici. La ricetta, segreta, è rimasta invariata dalla nascita. La gradazione alcolica standard dell'Aperol è di 11°, mentre in Germania viene venduto in una versione a 15°."
  },
  "5": {
    "name": "Apricot Brandy",
    "img": "A",
    "descr": "L'apricot brandy in inglese: acquavite di albicocca) è un distillato all'aroma di albicocca di colore arancio e dal gusto dolce. Si ottiene dalla fermentazione del frutto spappolato con parte dei noccioli. Diffuso soprattutto nel nord Europa, ha una gradazione alcolica generalmente tra il 24% e il 29% in volume, variabile a seconda dell'azienda produttrice. Può essere degustato da solo oppure nella miscelazione dei cocktail."
  },
  "6": {
    "name": "Baileys",
    "img": "A",
    "descr": "Il Baileys è una crema di whiskey densa e corposa dal color Fallow brillante; il profumo è di crema e di toffee, con aromi di mandorla e di nocciola; il gusto è morbido e zuccherato. Oltre l'80% degli ingredienti è di origine irlandese: la crema di latte, fornita da due aziende, è prodotta con latte di circa 40.000 vacche allevate in 1500 fattorie della costa orientale irlandese; il whiskey irlandese, fornito dalla The Old Midleton Distillery della Contea di Cork, è una miscela di tre whiskey. Entro 36 ore dalla mungitura, la crema di latte viene mescolata al whiskey, dopodiché vengono aggiunti gli aromi: cacao, vaniglia, caramello e zucchero."
  },
  "7": {
    "name": "Benedictine",
    "img": "A",
    "descr": "La ricetta è ancora tenuta segreta e ne esistono tre copie, nascoste in tre posti diversi del pianeta. Viene preparato in quattro fasi di lavorazioni. Dapprima la distillazione in alambicchi di rame rosso di 27 spezie orientali e molte piante locali come l'Angelica, l'Issopo, il Ginepro, la Mirra, lo Zafferano, il Macis d'Indonesia, le foglie di Abeti, l'Aloe, l'Arnica, la Melissa, il Tè nero, il Timo, il Coriandolo, i Chiodo di garofano, il Limone, la Vaniglia del Madagascar, Cannella di Ceylon, le scorze d'Arancia e Limone, ecc. Macerazione nell'alcol di Barbabietola, per il suo sapore neutro. Quattro alcol invecchiano separatamente in botti di rovere, prima di essere assemblati per otto mesi e poi miscelati per altri quattro con il Miele e un'infusione di zafferano. Invecchia per due anni in fusti di rovere."
  },
  "8": {
    "name": "Bitter Campari",
    "img": "A",
    "descr": "Il Campari Bitter si ottiene partendo da una soluzione alcolica con estratti di erbe, piante e frutti; le fasi di lavorazioni prevedono che le erbe siano messe in infusione in acqua a 100 °C; poi si aggiunge alcol puro lasciando macerare il tutto. Finito tale processo si separano le erbe dalla massa liquida, ottenendo un infuso aromatico di 69° vol circa. A quest’ultimo si uniscono sciroppo di zucchero, acqua distillata, ancora alcol e colorante rosso naturale."
  },
  "9": {
    "name": "Bourbon whiskey",
    "img": "A",
    "descr": "La prima marca di whiskey creati in Kentucky è stata quella della famiglia Pepper nel 1780, dopo diventata la James E. Pepper. Si dice che il reverendo Elijah Craig, nel 1789, sia stato il primo a dare il nome bourbon al proprio whiskey. Può essere distillato in tutti gli Stati Uniti, tuttavia la sua produzione ha luogo in sei Stati e più precisamente: Kentucky, California, Illinois, Pennsylvania, Indiana e Georgia. Ad ogni modo è nel Kentucky che storicamente si concentra la maggior produzione del bourbon."
  },
  "10": {
    "name": "Brandy",
    "img": "A",
    "descr": "Il brandy viene prodotto dalla distillazione del vino sano, o guasto ma non acetificato, e da sottoprodotti come vinacce e fecce. Le sue qualità organolettiche derivano dal pregio della materia prima. Lo strumento per ricavare l'acquavite è l'alambicco, nei tipi continuo o discontinuo. Le tecniche di distillazione sono varie secondo lo strumento impiegato, ma come per altri spiriti vengono scartate le frazioni iniziali (teste) e finali (code), contenenti sapori ed odori sgradevoli. Secondo i metodi se ne ricavano acquaviti da 52% a 72% di alcol, talvolta oltre. La resa ordinaria è di un litro di distillato ogni dieci di vino. Appena distillata, l'acquavite non è ancora brandy: deve essere sottoposta ad un periodo di invecchiamento in botte, secondo la legislazione del paese di produzione, prima di poter essere imbottigliata, previa filtrazione a freddo. Sono generalmente indicati i tipi di legno permessi, e la durata minima di soggiorno in botte."
  },
  "11": {
    "name": "Cachaça",
    "img": "A",
    "descr": "Per la sua produzione vengono utilizzate tecniche miste; per far fermentare il succo di canna da zucchero vengono utilizzati lieviti specifici. La distillazione della cachaça può essere sia continua sia discontinua. Dopo la distillazione la cachaça può essere a piacere fatta riposare in botti di legno. L'eventuale invecchiamento va dai due ai dodici anni e avviene normalmente in legno di quercia bianca brasiliana o in altre essenze tropicali di legni duri. Dalla distillazione, dalla quale si ricava un prodotto di gradazione che varia dai 68 ai 70 gradi alcolici, si riduce a circa 40° vol. prima di essere messa a dimora nelle botti di legno che variano da una capacità di 500 litri fino a 5.000 litri. La cachaça è prodotta in Brasile, dove è conosciuta con un'infinità di nomi diversi (più di 2000 nomi diversi e oltre 5000 marche) e vanta una produzione da primato nel paese, seconda nell'ambito degli alcolici solo alla produzione di birra."
  },
  "12": {
    "name": "Caffè",
    "img": "A",
    "descr": "Il caffè è una bevanda ottenuta dalla macinazione dei semi di alcune specie di piccoli alberi tropicali appartenenti al genere Coffea, parte della famiglia botanica delle Rubiacee, un gruppo di angiosperme che comprende oltre 600 generi e 13 500 specie. Il caffè espresso è una tipologia di caffè, la più consumata e conosciuta in Italia. Ottenuta dalla torrefazione e macinazione dei semi della Coffea arabica e Coffea robusta, è preparata a macchina secondo un procedimento di percolazione sotto alta pressione di acqua calda."
  },
  "13": {
    "name": "Champagne",
    "img": "A",
    "descr": "Lo champagne è uno dei pochi vini ai quali sia stato attribuito un inventore, l'abate benedettino Dom Pierre Pérignon, anche se sulla storia della sua origine esistono versioni differenti. I vini della regione della Champagne erano conosciuti fin dal Medioevo; venivano prodotti principalmente dai monaci delle numerose abbazie presenti nella regione, che lo usavano come vino da messa. Ma anche i regnanti francesi apprezzavano molto questi vini, fini e leggeri, tanto da offrirli in segno di omaggio agli altri regnanti europei. Si trattava però principalmente di vini fermi, quindi senza spuma, e rossi. Lo champagne è un vino spumante francese ad appellation d'origine contrôlée (AOC) prodotto con metodo classico, famoso in tutto il mondo e comunemente associato ai concetti di lusso e festa."
  },
  "14": {
    "name": "Chartreuse Gialla",
    "img": "A",
    "descr": "La Chartreuse nacque nel 1605 quando i monaci certosini di Vauvert (Parigi), nel luogo dell'attuale Giardino del Lussemburgo, rinvennero un manoscritto con la formula di un elisir di lunga vita. A causa della sua complessità, la ricetta non venne prodotta, ma nel 1737, presso la grande certosa di Grenoble cominciarono a fare uno studio approfondito. Iniziarono quindi la produzione che rimase però limitata alle città vicine di Grenoble e Chambéry. Questo elisir è tutt'oggi commercializzato sotto il nome di \"Elisir vegetale della Grande-Chartreuse\". Il Chartreuse ha un sapore caratteristico molto forte. È molto dolce, ma varia fra lo speziato e il pungente. Come paragone è abbastanza simile al Liquore Strega o al Galliano. Il sapore dipende dalla temperatura di servizio. Spesso è servito con ghiaccio, e può essere aggiunto ai cocktail o in un mixer. Alcune ricette di drink richiedono soltanto poche gocce di Chartreuse, tanto è assertivo il suo aroma."
  },
  "15": {
    "name": "Cherry Brandy",
    "img": "A",
    "descr": "Il Cherry Brandy è un Brandy aromatizzato alla Ciliegia"
  },
  "16": {
    "name": "Cognac",
    "img": "A",
    "descr": "Il cognac è un distillato francese tutelato da una Appellation d'origine contrôlée (AOC), ricavato dalla distillazione di vino bianco. Si produce solo nei dipartimenti della Charente e della Charente Marittima nell'ovest della Francia, ed una piccola porzione della Dordogna e del dipartimento delle Deux-Sèvres e prende il nome dalla città che tradizionalmente è stata la sede principale del suo commercio, Cognac."
  },
  "17": {
    "name": "Cointreau",
    "img": "A",
    "descr": "Cointreau è un famoso marchio francese che identifica l'omonimo liquore triple sec prodotto a Saint-Barthélemy-d'Anjou in Francia, vicino alla città di Angers, dall'azienda Rémy Cointreau."
  },
  "18": {
    "name": "Cola",
    "img": "A",
    "descr": "La cola è un aroma utilizzato per profumare una bevanda non alcolica, solitamente definita soft drink, prodotta e commercializzata da molteplici grandi marchi mondiali; tale bevanda è chiamata anch'essa cola. Questo aroma si utilizza anche per altri alimenti come le caramelle e i ghiaccioli."
  },
  "19": {
    "name": "Creme de Cassis",
    "img": "A",
    "descr": "Creme de Cassis è la denominazione ufficiale di un liquore rosso, dolce, ricavato dal ribes nero. È una specialità della Borgogna, tuttavia questo liquore si produce anche in altre città della Francia, così come nel Lussemburgo e nel Québec."
  },
  "20": {
    "name": "Orange Curaçao",
    "img": "A",
    "descr": "Liquore dall’origine molto particolare, Bols Dry Orange Curaçao nasce in occasione dell’Esposizione Universale di Anversa nel 1885, dalla distillazione di scorza d’arancia amara, spezie ed un particolare tipo di melassa e si presta, come nessun altro, ad essere mixato in cocktail a base di Rum. Un liquore complesso ed equilibrato, dal gusto fresco e inimitabile, che darà quel tocco di raffinatezza in più a qualunque preparazione miscelata."
  },
  "21": {
    "name": "Blu Curaçao",
    "img": "A",
    "descr": "Scoperto per caso, il liquore fu affinato e commercializzato da una famiglia spagnola dell'isola di Curaçao, la famiglia Senior, nel corso del XIX secolo. Per fabbricare il liquore vengono fatte essiccare le scorze d'arancia, in modo da far sprigionare i dolci oli essenziali. Successivamente vengono fatte macerare in alcool, zucchero e acqua per diversi giorni per poi filtrare il tutto e aggiungendo alcune spezie. Il liquore ha un deciso gusto di arancia con gradazione alcolica e amarezza del gusto variabili a seconda del produttore."
  },
  "22": {
    "name": "Drambuie",
    "img": "A",
    "descr": "Dopo la battaglia di Culloden (1746), il principe Charles Edward Stuart fuggì sull'isola di Skye. Qui fu accolto dal capitano John MacKinnon del clan MacKinnon. Secondo la leggenda, il principe lo ricompensò con la preziosa ricetta della bevanda, inventata anni prima dal suo farmacista personale. Alcuni storici considerano la storia solo una trovata pubblicitaria. Il Drambuie è un liquore scozzese all'aroma di miele ed erbe ricavato da whisky, miele di brugo e una miscela segreta di erbe e spezie. Il sapore rimanda a zafferano, miele, anice, noce moscata ed erbe."
  },
  "23": {
    "name": "Dry Sherry",
    "img": "A",
    "descr": "Lo Sherry è un tipo di vino liquoroso della Spagna, la cui zona di produzione, in origine, era costituita da dintorni della città di Jerez de la Frontera (Andalusia). È un vino liquoroso prodotto a partire da uve di tipo palomino (90% della produzione), Pedro Ximénez (abbreviato PX) e moscatel. Differisce dagli altri vini per il processo di lavorazione."
  },
  "24": {
    "name": "Falernum",
    "img": "A",
    "descr": "Falernum è un liquore all'11% o uno sciroppo analcolico dei Caraibi. È meglio conosciuto per il suo uso nelle bevande tropicali. Contiene aromi di zenzero, lime e mandorla, e molto spesso anche di chiodi di garofano o pimento. Può essere pensato come una versione più piccante dello sciroppo di orzata. L'origine del falernum potrebbe risalire al XVIII secolo, quando veniva fabbricato come punzone nelle zone intorno alle Barbados. Esiste qualche disaccordo sull'origine del nome e se le prime versioni avrebbero incluso la macerazione delle mandorle. Gli stessi riferimenti affermano anche che le versioni precedenti contenevano amari come l'assenzio. L'inclusione storica degli amari sembrerebbe corroborata da un articolo del 1982 apparso sul New York Times."
  },
  "25": {
    "name": "Branca Menta",
    "img": "376",
    "descr": "Il Fernet-Branca è un amaro italiano composto da 27 erbe e spezie provenienti da quattro continenti, prodotto dal 1845 dalla Fratelli Branca Distillerie di Milano. Appartiene alla famiglia dei fernet. Il Branca Menta è una versione aromatizzata con menta del Fernet-Branca, prodotta dal 1965."
  },
  "26": {
    "name": "Galliano",
    "img": "A",
    "descr": "Il Liquore Galliano è un'infusione idroalcolica dolcificata di diverse erbe e spezie tra cui anice, liquirizia e vaniglia. Il processo di produzione del Galliano è molto laborioso perché sono richieste sette infusioni e sei distillazioni. La fase finale è data dalla miscela di tutti gli ingredienti con i distillati aromatici e l'estratto di vaniglia. Si presenta di colore giallo con gradazione alcolica del 42.3%. Il suo creatore, Arturo Vaccari, titolare della distilleria, volendo ricordare, in occasione della morte, le eroiche gesta del capitano Giuseppe Galliano in Etiopia, diede alla sua creazione il nome del militare. Nel 1989 il liquore viene acquisito dalla società francese Rémy Cointreau e nel marzo 2006 rivenduto al fondo di investimenti europeo ABN AMRO Capital."
  },
  "27": {
    "name": "Gin",
    "img": "A",
    "descr": "l gin è una bevanda alcolica, solitamente incolore, ottenuta per distillazione di un fermentato ricavato solitamente da cereali o patate in cui viene messa a macerare una miscela di erbe, spezie, piante, bacche e radici. I primi proto-gin sono stati prodotti in Italia, a Salerno, presso la Scuola Medica Salernitana. Questi monaci, che per primi realizzarono un orto botanico per approvvigionarsi delle materie prime da distillare, hanno condotto i primi esperimenti dove dell'alcol base veniva distillato insieme a coccole di ginepro. Il fine non era ottenere una bevanda ludica, ma trasmettere le proprietà mediche del ginepro, per fare una medicina che fosse facilmente trasportabile e usabile durante tutto l'anno. La formulazione del gin è stata modificata poi nei Paesi Bassi verso la metà del Seicento ad opera di un medico dell'Università di Leida, Francisco Della Boe, meglio noto come Franciscus Sylvius, il cui intento era quello di trovare un rimedio per curare i soldati olandesi che si ammalavano di febbre nelle Indie orientali."
  },
  "28": {
    "name": "Ginger Ale",
    "img": "A",
    "descr": "Il ginger ale è una bevanda di tipo soft drink a base di estratto della radice di zenzero (ginger in inglese)."
  },
  "29": {
    "name": "Granatina",
    "img": "A",
    "descr": "La granatina (anche detta sciroppo di granatina) è uno sciroppo analcolico, utilizzato per la preparazione di granite e di cocktail, sia alcolici sia di tipo soft drink."
  },
  "30": {
    "name": "Grand Marnier",
    "img": "A",
    "descr": "Grand Marnier è un marchio di liquore creato nel 1880 a Neauphle-le-Château (dipartimento dello Yvelines in Francia) da Louis-Alexandre Marnier-Lapostolle di proprietà del colosso italiano Gruppo Campari. Il Grand Marnier è una miscela composta da vari cognac, essenze d'arancia ed altri ingredienti. Contiene il 40% di alcool (vol.), è prodotto in molte varietà, che possono essere consumate senza ghiaccio, senza acqua o in cocktail."
  },
  "31": {
    "name": "Heering Cherry Liqueur",
    "img": "A",
    "descr": "Nel vasto universo dei liquori alla ciliegia, che siano o meno il risultato della macerazione in brandy di questo goloso e fragrante frutto, Heering può considerarsi, tra quelli non a produzione casalinga, il più importante nonchè capostitipe. Prodotto dall'azienda danese Peter Heering fin dal lontano 1818, questo liquore a base di ciliegie è stato tra i primi ad essere distribuito in tutto il mondo. Di un bellissimo colore rosso scuro ambrato, rilascia intensi e netti aromi di ciliegie, erbe aromatiche e mandorla amara. Al palato è consistente, liscio, fruttato e con un lungo finale caldo e dolce."
  },
  "32": {
    "name": "Kahlúa",
    "img": "A",
    "descr": "Il liquore iniziò a essere presente in commercio fino dal 1936.Allied Domecq, che fu creata nel 1994 dalla fusione tra Allied Lyons and Pedro Domecq, iniziò a produrre il Kahlúa dal 1996 finché l'azienda non fu parzialmente assorbita nel 2005 da Pernod Ricard, leader nella distribuzione di liquori nel mondo dalla fusione con la svedese \"Vin & Sprit\" nel marzo 2008. Il Kahlúa è un liquore messicano al gusto di caffè, che gli conferisce un gusto deciso ma dolce. Il Kahlua contiene anche zucchero, sciroppo di mais e vaniglia."
  },
  "33": {
    "name": "Kirsch",
    "img": "A",
    "descr": "Il kirsch o kirschwasser è un'acquavite con una gradazione alcolica dal 40% sino al 45% ricavata dalle ciliegie. È prodotto prevalentemente nelle zone dell'Arco Alpino e del Nord Europa; in Svizzera esiste un consorzio a tutela e garanzia del prodotto."
  },
  "34": {
    "name": "Lillet blanc",
    "img": "A",
    "descr": "Lillet blanc è un vino aromatizzato, è un aperitivo francese a base di vino di Podensac. Si tratta di un blend di vini bordolesi per l'85% (Semillon per il Blanc e per il Rosé, Merlot per il Rouge) e il 15% di liquori macerati, per lo più agrumati. Il mix viene quindi mescolato in tini di rovere fino a quando non si è amalgamato. Durante il processo di invecchiamento, il Lillet viene trattato come un vino bordolese. Nella formulazione originale di Kina Lillet, il liquore di chinino a base di corteccia di china del Perù era incluso tra i suoi ingredienti. Il \"Lillet\" appartiene ad una famiglia di aperitivi detti vini tonici per l'aggiunta di liquore di chinino."
  },
  "35": {
    "name": "Liquore allo Zenzero",
    "img": "A",
    "descr": "Colore giallo paglierino tenue e cristallino, all'olfatto esprime note chiare di zenzero che non dominano la scena, lasciando anche spazio a spezie dolci e accenni zuccherini che ricordano il caramello. In bocca il corpo strutturato del Cognac si fonde alla perfezione con il miele e la vaniglia, accompagnando un lungo finale di zenzero."
  },
  "36": {
    "name": "Liquore di fiori di sambuco",
    "img": "A",
    "descr": "Di un bellissimo colore giallo acceso, regala subito i tipici aromi di sambuco, seguiti da pera, limone, pompelmo e passion fruit. Al palato è liscio, fresco, armonico e con lunghissima persistenza fruttata."
  },
  "37": {
    "name": "Malibù",
    "img": "A",
    "descr": "Dall’unione del Rum caraibico più seducente con la fragranza dell’inconfondibile aroma del cocco naturale, nasce un liquore unico al mondo, fresco, gustoso ed avvolgente. Inizialmente pensato per favorire i barman nella preparazione della famosissima Piña Colada, Malibu Coconut Rum Original è diventato l’ingrediente necessario per la creazione di insoliti long-drink o, semplicemente, per dare quello sprint in più alle nostre serate. ncolore e cristallino, regala all’olfatto marcati ed intriganti aromi di cocco fresco, vaniglia e spezie; all’assaggio è cremoso, caldo e delicatamente dolce, con netta corrispondenza fruttata e speziata a chiudere il tutto."
  },
  "38": {
    "name": "Maraschino",
    "img": "A",
    "descr": "Il maraschino è un liquore d'origine dalmata, in particolare di Zara, ottenuto dalla distillazione delle marasche, un tipo particolare di ciliegie aspre. Dolce e incolore, ha un contenuto alcolico del 30% circa e viene tradizionalmente commercializzato in tipiche bottiglie impagliate a mano."
  },
  "39": {
    "name": "Mezcal",
    "img": "A",
    "descr": "Il mezcal, a differenza della più conosciuta tequila, si produce solo con la parte centrale dell'agave conosciuta come espadin. Quando la pianta raggiunge i 6/8 anni di vita, si raccoglie e si tagliano tutte le foglie, lasciando solo il cuore, che viene chiamato piña per il suo aspetto e che viene cotto in speciali forni interrati. Dopo la cottura viene triturato e lasciato macerare da 14 a 30 giorni. Segue la distillazione in piccoli alambicchi discontinui, che può durare a lungo ed essere svolta due volte."
  },
  "40": {
    "name": "Midori",
    "img": "A",
    "descr": "Il Midori è un liquore verde limpido, con un grado alcolico pari al 20-21%. L'ingrediente di base è il melone Yūbari, località nota per la produzione di meloni di ottima qualità. I siti di produzione sono in Giappone, Messico e Francia, nonostante fino al 1987 venisse prodotto solo in Giappone. Ha un sapore decisamente dolce, raramente consumato da solo, ma viene piuttosto usato per produrre cocktail o long drink"
  },
  "41": {
    "name": "Passoã",
    "img": "A",
    "descr": "Passoã è un liquore al frutto della passione prodotto in Francia, con il frutto della passione come ingrediente principale. Venne inventato nel 1985. Il liquore, sotto forma di liquido rosso, si presenta in una bottiglia nera e ha una gradazione alcolica dal 14,9 al 20% - a seconda del paese. La versione originale di Passoã contiene succo di frutto della passione dal Brasile."
  },
  "42": {
    "name": "Liquore alla Pesca",
    "img": "A",
    "descr": "Chiaro e brillante, profuma intensamente di pesca matura con vaghi sentori di agrumi; all’assaggio è morbido, fresco, liscio e dolce, proprio come una pesca maturata al sole."
  },
  "43": {
    "name": "Porto",
    "img": "A",
    "descr": "Il porto, o vino di porto, è un vino liquoroso portoghese prodotto esclusivamente da uve provenienti dalla regione del Douro, nel nord del Portogallo, sita a circa 100 chilometri a est della città di Oporto."
  },
  "44": {
    "name": "Prosecco",
    "img": "A",
    "descr": "Il Prosecco è un vino bianco a Denominazione di Origine Controllata prodotto in Veneto e Friuli-Venezia Giulia. Divenuto noto negli anni novanta come Prosecco IGT (indicazione geografica tipica), ha conseguito nel 2009 la denominazione di origine controllata (DOC). Si tratta di un vino dal colore giallo paglierino, dall'odore fine e dal sapore fresco. La variante spumante può essere brut, extra-dry o dry, mentre le altre sono solo secche."
  },
  "45": {
    "name": "Punt e Mes",
    "img": "A",
    "descr": "È di colore amaranto e leggermente amaro. Il nome deriva dal piemontese 'n pont e mes, che letteralmente significa \"un punto e mezzo\" e sta per un punto di dolce e mezzo di amaro (china). Si narra che il 19 aprile 1870, a Torino, nella bottega Carpano prospicente il palazzo dell'allora Borsa di Torino, un agente di borsa, alla richiesta del barista su quale bevanda volesse, avesse risposto, sovrappensiero per la variazione del valore in punti di un titolo, 'n punt e mes, cioè una variazione della quotazione del titolo di un punto e mezzo, da cui sarebbe derivato il nome per un vermouth corretto con mezza parte di china."
  },
  "46": {
    "name": "Rum Ambrato",
    "img": "A",
    "descr": "Il rum (nome proprio indicato anche come rhum nei paesi di lingua francese e ron in quelli di lingua spagnola; in italiano adattato raramente in rumme) è l'acquavite ottenuta dalla distillazione della melassa della canna da zucchero o del suo succo. Il rum oro è conosciuto anche come “ambrato” di colore rame chiaro. Viene distillato dal succo di canna o dalle melasse e la maturazione avviene in barili di legno di quercia che hanno già ospitato il bourbon per un periodo che varia da uno a due anni."
  },
  "47": {
    "name": "Rum Bianco",
    "img": "A",
    "descr": "Il rum (nome proprio indicato anche come rhum nei paesi di lingua francese e ron in quelli di lingua spagnola; in italiano adattato raramente in rumme) è l'acquavite ottenuta dalla distillazione della melassa della canna da zucchero o del suo succo. Il rum bianco è trasparente o chiaro, di gradazione alcolica leggera ed è molto profumato, a eccezione di un lieve sentore di dolcezza. Alcuni Rhum Agricole blanc prodotti nelle isole francesi sono l'eccezione poiché presentano un corpo pieno. Dopo il periodo di affinamento in barile, a seguito del contatto con le doghe, il rum si presenta color ambra chiaro. Per questo motivo, la maggior parte dei distillatori tende a filtrare il distillato per rimuovere ogni singolo pigmento di colore prima dell'imbottigliamento."
  },
  "48": {
    "name": "Rum Scuro",
    "img": "A",
    "descr": "Il rum (nome proprio indicato anche come rhum nei paesi di lingua francese e ron in quelli di lingua spagnola; in italiano adattato raramente in rumme) è l'acquavite ottenuta dalla distillazione della melassa della canna da zucchero o del suo succo. Il rum scuro è caratterizzato dal corpo pieno e ricco, con sentori di caramello dominanti. È per questo motivo che la ricchezza di questo distillato si apprezza meglio se degustato in purezza. L'acquavite cristallina che si ottiene dalla distillazione del succo fresco o dalla melassa della canna nobile viene fatta invecchiare a contatto con le doghe dei barili."
  },
  "49": {
    "name": "Rum demerara overproof",
    "img": "A",
    "descr": "Il rum (nome proprio indicato anche come rhum nei paesi di lingua francese e ron in quelli di lingua spagnola; in italiano adattato raramente in rumme) è l'acquavite ottenuta dalla distillazione della melassa della canna da zucchero o del suo succo. Si tratta di rum dalla gradazione alcolica molto alta, che raggiunge persino il 75% vol. Sono destinati alla miscelazione oppure previsti come ingredienti nella composizione degli Zombie, dato che è molto difficile assaggiarli in purezza."
  },
  "50": {
    "name": "Rum Portoricano",
    "img": "A",
    "descr": "Il rum (nome proprio indicato anche come rhum nei paesi di lingua francese e ron in quelli di lingua spagnola; in italiano adattato raramente in rumme) è l'acquavite ottenuta dalla distillazione della melassa della canna da zucchero o del suo succo. Si tratta di un Rum Ambrato."
  },
  "51": {
    "name": "Rye whiskey",
    "img": "A",
    "descr": "La base del rye whiskey negli Stati Uniti d'America è costituita per legge per almeno il 51% da segale (in inglese rye appunto) con aggiunta di altri cereali, mentre in altri paesi, come ad esempio il Canada, il rye whiskey può essere prodotto senza impiego di segale. Si presenta di colore biondo pallido con gradazione alcolica del 43%. Era particolarmente diffuso negli stati della Pennsylvania e Maryland, ma dopo il proibizionismo la sua produzione calò drasticamente diventando un prodotto di nicchia. Presenta gusto ed aroma grezzi e crudi; è considerato il whiskey americano per bevitori crudi ed è tra i più economici. È l'ingrediente principale per la preparazione del cocktail Manhattan, un drink attempato, ma ancora in auge. Si presta ad un invecchiamento molto modesto in fusti nuovi e bruciati internamente."
  },
  "52": {
    "name": "Sambuca",
    "img": "A",
    "descr": "La sambuca è un liquore dolce italiano, la cui base essenziale viene realizzata con acqua, zucchero e oli essenziali della varietà di anice stellato e successivamente elaborata tramite l'uso di varie erbe naturali in numero variabile, che fungono da agenti aromatizzanti del liquore stesso."
  },
  "53": {
    "name": "Sciroppo di fragola",
    "img": "A",
    "descr": ""
  },
  "54": {
    "name": "Scotch whisky",
    "img": "A",
    "descr": "Lo scotch whisky (o semplicemente scotch) è un distillato, ottenuto tramite il processo della distillazione di cereali, prodotto in Scozia."
  },
  "55": {
    "name": "Spumante brut",
    "img": "A",
    "descr": "Il vino spumante è un vino caratterizzato da rilevante effervescenza, dovuta ad anidride carbonica disciolta. Il termine \"spumante\" si riferisce allo sviluppo di spuma che è una manifestazione dell'effervescenza. Lo spumante è un vino speciale come i liquorosi e gli aromatizzati. Brut è certamente la versione (insieme a \"dolce\") più diffusa, ma è solo una delle 7 tipologie di spumante (in base al grado di \"dolcezza\")."
  },
  "56": {
    "name": "Succo d'ananas",
    "img": "A",
    "descr": ""
  },
  "57": {
    "name": "Succo d'arancia",
    "img": "A",
    "descr": ""
  },
  "58": {
    "name": "Succo di Limone",
    "img": "A",
    "descr": ""
  },
  "59": {
    "name": "Sweet and sour",
    "img": "A",
    "descr": "Lo sweet and sour mix, o semplicemente sweet and sour, è una miscela composta da un dolcificante (solitamente sciroppo di zucchero) e un acidificante (solitamente succo di limone)."
  },
  "60": {
    "name": "Tequila",
    "img": "A",
    "descr": "La tequila è un distillato originario del Messico, ottenuto dalla fermentazione e successiva distillazione dell'agave blu (Agave tequilana), prodotto originariamente nella località messicana di Tequila e nelle sue vicinanze, nello Stato di Jalisco."
  },
  "61": {
    "name": "Acqua Tonica",
    "img": "A",
    "descr": "L'acqua tonica è composta da acqua addizionata ad anidride carbonica, zucchero e aromi naturali, tra cui prevale il chinino, che le dona il tipico gusto amarognolo. Fa parte dei cosiddetti soft drinks."
  },
  "62": {
    "name": "Triple Sec",
    "img": "A",
    "descr": "Il triple sec è un liquore trasparente aromatizzato all'arancia con una gradazione alcolica intorno ai 25°, ma può raggiungere anche i 40-45 gradi, come il Cointreau (che è a 40°). Fu prodotto per la prima volta in Francia nel 1834 da Jean Baptiste Combier a Saumur. Elemento essenziale in moltissimi cocktail, il triple sec è fatto con bucce di arance di Haiti essiccate al sole e poi immerse nell'alcool per ventiquattr'ore. L'infuso così ottenuto si filtra e successivamente si distilla. La distillazione avviene in alambicchi di rame. In base al tipo di arance utilizzate, esistono varietà più o meno dolci."
  },
  "63": {
    "name": "Vermouth Dry",
    "img": "A",
    "descr": "Il Vermouth è un vino aromatizzato creato nel 1786 a Torino. È riconosciuto come prodotto agroalimentare tradizionale italiano ed è un ingrediente primario di numerosi cocktail. Ci sono vari stili di vermut, in generi distinti per colore (rosso, bianco e rosato)."
  },
  "64": {
    "name": "Vermouth Rosso",
    "img": "A",
    "descr": "Il Vermouth è un vino aromatizzato creato nel 1786 a Torino. È riconosciuto come prodotto agroalimentare tradizionale italiano ed è un ingrediente primario di numerosi cocktail. Ci sono vari stili di vermut, in generi distinti per colore (rosso, bianco e rosato). L'uso del caramello come dolcificante e colorante è riservato al vermut rosso."
  },
  "65": {
    "name": "Vino bianco secco",
    "img": "A",
    "descr": "Il vino bianco è un prodotto ottenuto dalla fermentazione alcolica del mosto di uva a bacca bianca o di uva a bacca nera con polpa incolore. Durante il processo di vinificazione viene sottoposto a dei trattamenti specifici per mantenere inalterata la colorazione gialla trasparente che lo contraddistingue. La varietà dei vini bianchi è dovuta a tre fattori: la grande diversità dei vitigni, delle modalità di vinificazione e della quantità di zucchero residuo presente nel vino."
  },
  "66": {
    "name": "Vodka",
    "img": "A",
    "descr": "La vodka o wodka è un distillato la cui paternità è contesa tra Russia e Polonia. Tralasciando le sostanze aromatiche responsabili dei tipici sapori e aromi di questa bevanda, la vodka è composta principalmente da acqua e alcool (etanolo) presente tra il 37,5% e il 60% in volume. Nella classica vodka russa il tasso di alcool presente deve essere di circa il 40%, valore attribuito, secondo alcuni autori, dal famoso chimico russo Dmitrij Ivanovič Mendeleev nella sua opera \"Issledovanie vodnyh rastvorov po udel'nomu vesu\"."
  },
  "67": {
    "name": "Vodka alla Fragola",
    "img": "A",
    "descr": "La vodka o wodka è un distillato la cui paternità è contesa tra Russia e Polonia. Tralasciando le sostanze aromatiche responsabili dei tipici sapori e aromi di questa bevanda, la vodka è composta principalmente da acqua e alcool (etanolo) presente tra il 37,5% e il 60% in volume. Nella classica vodka russa il tasso di alcool presente deve essere di circa il 40%, valore attribuito, secondo alcuni autori, dal famoso chimico russo Dmitrij Ivanovič Mendeleev nella sua opera \"Issledovanie vodnyh rastvorov po udel'nomu vesu\". Viene aromatizzata in diverse versioni tra cui alla Fragola."
  },
  "68": {
    "name": "Whisky",
    "img": "A",
    "descr": "Il whisky è un distillato ottenuto dalla fermentazione e successiva distillazione di vari cereali, maturato in botti di legno (generalmente di rovere). Alcuni cereali, spesso l'orzo, vengono fatti germinare e trasformati in malto."
  },
  "85": {
    "name": "Vodka alla pesca",
    "img": "A",
    "descr": ""
  },
  "93": {
    "name": "Red Bull",
    "img": "A",
    "descr": ""
  },
  "101": {
    "name": "Passoã",
    "img": "A",
    "descr": ""
  }
}